/* Localized versions of Info.plist keys */

CFBundleName = "iMan";
CFBundleShortVersionString = "0.4";
CFBundleGetInfoString = "iMan v0.4, Copyright 2004-2010 David Reed.";
NSHumanReadableCopyright = "Copyright 2004-2010 David Reed.";
